{
  "Inicio-Boton-2" : "See prices",
  "Inicio-Boton-3" : "Contact",
  "Inicio-Header-1" : "WE ARE LOOKING FOR YOUR",
  "Inicio-Header-10" : "Getting started is as easy as 1, 2, 3",
  "Inicio-Header-11" : "OPINIONS",
  "Inicio-Header-12" : "HELP",
  "Inicio-Header-13" : "Most common questions and answers",
  "Inicio-Header-14" : "Do you have more questions?",
  "Inicio-Header-2" : "PRIOR APPOINTMENT",
  "Inicio-Header-3" : ", WITHOUT PAYMENT IN ADVANCE",
  "Inicio-Header-4" : "WHAT IS SACACITAS",
  "Inicio-Header-5" : "Our Project",
  "Inicio-Header-6" : "Prices",
  "Inicio-Header-7" : "Discover our services",
  "Inicio-Header-8" : "Are you looking for another service?",
  "Inicio-Header-9" : "How it works",
  "Inicio-Signo-Precio" : "€",
  "Inicio-Subtitulo-1" : "We automate the search for your previous appointments in public administrations such as in ",
  "Inicio-Subtitulo-11" : "Visit our questions and answers section",
  "Inicio-Subtitulo-2" : "Civil Registry",
  "Inicio-Subtitulo-3" : "Like you, we had the same problem looking for an appointment, specifically in the Civil Registry for Nationality, after several months of desperation and in the end spending a lot of money on a notary we managed to finish our procedure. After living this experience, we decided to found SacaCitas in 2021, with the idea of automating the search for your appointments and so that you don't have to worry about looking all day long on the web if there are any appointments available...",
  "Inicio-Subtitulo-4" : "Learn more about us",
  "Inicio-Subtitulo-5" : "All searches are free, you only pay when we find your appointment",
  "Inicio-Subtitulo-6" : "Select your appointment in our search engine, we are looking for the appointment, booked!",
  "Inicio-Subtitulo-7" : "Visit our profile of",
  "Inicio-Subtitulo-8" : "Google",
  "Inicio-Subtitulo-9" : "Visit our",
  "Inicio-Titulos-1" : "Start search",
  "Inicio-Titulos-2" : "Selected procedure",
  "Inicio-Titulos-4" : "Appointments you can book",
  "Inicio-paragraph-1" : "No previous appointment has yet been selected in the search engine.",
  "Inicio-paragraph-10" : "And many more",
  "Inicio-paragraph-11" : "seeker",
  "Inicio-paragraph-12" : ". Complete the form with your personal data and the search dates that most interest you",
  "Inicio-paragraph-13" : "Once you complete the form, we will use your information to carry out the searches. You can access your profile for real-time monitoring at all times. You can also modify your data and search preferences",
  "Inicio-paragraph-14" : "Once our system finds an appointment with the search preferences you provide, we book it for you. All you have to do is verify that everything is correct and make the payment",
  "Inicio-paragraph-16" : ", the section where we answer the most common questions we are asked",
  "Inicio-paragraph-17" : "“They got my appointment very quickly (in one night I had already done it) Today I attended my appointment and everything was correct, 100% recommended, I saved myself a year of waiting thanks to this website”",
  "Inicio-paragraph-18" : "“In May, I contacted Sacacitas to get an appointment at the single civil registry in Madrid and wait a month, because it was quite difficult but they managed to get my appointment. In July I attended my appointment and everything is excellent...”",
  "Inicio-paragraph-19" : "“100% recommended!! The truth was I suspicious. But after reading the reviews and the long wait for the appointment that went up to a year or so! I decided to use the service offered by this website, and I'm really happy with the results...”",
  "Inicio-paragraph-2" : "Do I have to pay now?",
  "Inicio-paragraph-20" : "“I appreciate that the fee is not as high as certain lawyers ask you, abusing people's needs. I requested your service in the morning and I already had an appointment late in the afternoon. I am very happy, thank you very much.”",
  "Inicio-paragraph-21" : "“Thank you very much, I had been trying to get an appointment for a year and nothing would undoubtedly repeat, hugely grateful, thousands of blessings for the entire team”",
  "Inicio-paragraph-22" : "“I've been trying to get an appointment for the swearing of nationality for months since my request was resolved; looking for notaries to swear and already convinced that I was going to have to pay a lot of money I found your page and in less than two days...”",
  "Inicio-paragraph-23" : "hither",
  "Inicio-paragraph-24" : "Of course! SacaCitas does not resell appointments or engage in the business of selling appointments, all the procedures are done in your name. We only offer a tool that simplifies the process of searching for previous appointments so that you save time and don't have to keep an eye on when new appointments are available on the web all day long",
  "Inicio-paragraph-25" : "No. The search is free, and if it is possible to book a prior appointment, you must pay the indicated amount, with a time limit for payment, otherwise the appointment will be canceled",
  "Inicio-paragraph-26" : "Unfortunately, due to the large number of requests that come to us at SacaCitas with legal questions, we cannot offer you help with your process. Because we do not have a legal care team, we are unable to offer you personalized help, so you must contact a specialist so that he can offer you help with your particular case. You can find our collaborating advisors and lawyers",
  "Inicio-paragraph-28" : "In our FAQ you can find answers to the most common questions we are asked, such as search time, payment processing, appointment booking operation, etc.",
  "Inicio-paragraph-3" : "When you complete the form, we will begin searching for the appointment.",
  "Inicio-paragraph-4" : "Only when you book and verify that everything is correct, will you have to make the payment.",
  "Inicio-paragraph-5" : "The price at this time is informative so you can see the cost.",
  "Inicio-paragraph-6" : "Jura of Nationality",
  "Inicio-paragraph-7" : "Nationality File",
  "Inicio-paragraph-8" : "Marriages",
  "Inicio-paragraph-9" : "Births",
  "Inicio-tipo-impuesto-precio" : "VAT incl.",
  "faq-header-1" : "FAQ",
  "faq-subtitulos-1" : "Most frequently asked questions and answers",
  "footer-1" : "Automate the search for your previous appointments and simplify procedures in public administrations",
  "footer-10" : "Terms and Conditions",
  "footer-11" : "Privacy Policy",
  "footer-12" : "Contact us",
  "footer-13" : "Email",
  "footer-14" : "Send message",
  "footer-15" : "All rights reserved 2024 SacaCitas",
  "footer-2" : "Menu",
  "footer-3" : "Home",
  "footer-5" : "Contact",
  "footer-6" : "Communities",
  "footer-7" : "Company",
  "footer-8" : "For companies",
  "footer-9" : "About us",
  "headers-description-inicio" : "We automate the search for previous appointments in Public Administrations, such as those of the Civil Registry",
  "headers-title-inicio" : "SacaCitas",
  "inicio-30" : "Select your appointment in our search engine",
  "inicio-34" : "We are looking for your prior appointment",
  "inicio-36" : "We book your appointment, you verify, you pay",
  "inicio-38" : "Do you have more questions about the process?",
  "inicio-45" : "See review",
  "inicio-53" : "Is it safe to use SacaCitas? How does your service work?",
  "inicio-56" : "I need an appointment, how do I search for an appointment? How much does it cost?",
  "inicio-57" : "Appointment searches are carried out directly from our",
  "inicio-58" : "seeker",
  "inicio-59" : "which you can find on our main page. When selecting the location, office and procedure, the price of the procedure will be displayed.",
  "inicio-60" : "If you can't find the appointment you want in our search engine, contact us by sending us a",
  "inicio-61" : "email",
  "inicio-62" : "or",
  "inicio-63" : "Are pre-appointments in my name?",
  "inicio-65" : "Do I have to pay in advance? Are there any initial costs?",
  "inicio-67" : "What appointment do I need to find for my procedure? I need help with my procedure",
  "navigation-4" : "aide",
  "navigation-boton-1" : "Find an appointment"
}