{
  "Inicio-Boton-2" : "Ver precios",
  "Inicio-Boton-3" : "Contactar",
  "Inicio-Boton-4" : "FAQ",
  "Inicio-Header-1" : "BUSCAMOS TU",
  "Inicio-Header-10" : "Empezar es tan fácil como 1, 2, 3",
  "Inicio-Header-11" : "OPINIONES",
  "Inicio-Header-12" : "AYUDA",
  "Inicio-Header-13" : "Preguntas y respuestas más comunes",
  "Inicio-Header-14" : "¿Tienes más dudas?",
  "Inicio-Header-2" : "CITA PREVIA",
  "Inicio-Header-3" : ", SIN PAGO POR ADELANTADO",
  "Inicio-Header-4" : "QUÉ ES SACACITAS",
  "Inicio-Header-5" : "Nuestro proyecto",
  "Inicio-Header-6" : "Precios",
  "Inicio-Header-7" : "Descubre nuestros servicios",
  "Inicio-Header-8" : "¿Estás buscando otro servicio?",
  "Inicio-Header-9" : "Cómo funciona",
  "Inicio-Signo-Precio" : "€",
  "Inicio-Subtitulo-1" : "Automatizamos la búsqueda de tus citas previas en las administraciones públicas como en el",
  "Inicio-Subtitulo-10" : "FAQ",
  "Inicio-Subtitulo-11" : "Visita nuestra sección de preguntas y respuestas",
  "Inicio-Subtitulo-2" : "Registro Civil",
  "Inicio-Subtitulo-3" : "Al igual que tú nosotros tuvimos el mismo problema buscando una cita, concretamente en el Registro Civil para la Nacionalidad, tras varios meses de desesperación y al final gastar mucho dinero en un notario conseguimos terminar nuestro trámite. Tras vivir esta experiencia, decidimos fundar SacaCitas en 2021, con la idea de automatizar la búsqueda de tus citas y que no tengas que preocuparte de estar mirando todo el día en la web si hay alguna cita disponible...",
  "Inicio-Subtitulo-4" : "Conoce más sobre nosotros",
  "Inicio-Subtitulo-5" : "Todas las búsquedas son gratuitas, únicamente pagas cuando te encontremos la cita previa",
  "Inicio-Subtitulo-6" : "Selecciona tu cita en nuestro buscador, te buscamos la cita, reservada!",
  "Inicio-Subtitulo-7" : "Visita nuestro perfil de",
  "Inicio-Subtitulo-8" : "Google",
  "Inicio-Subtitulo-9" : "Visita nuestra",
  "Inicio-Titulos-1" : "Iniciar búsqueda",
  "Inicio-Titulos-2" : "Trámite seleccionado",
  "Inicio-Titulos-3" : "Registro Civil",
  "Inicio-Titulos-4" : "Citas que puedes reservar",
  "Inicio-paragraph-1" : "Aún no se ha seleccionado ninguna cita previa en el buscador.",
  "Inicio-paragraph-10" : "Y muchas más",
  "Inicio-paragraph-11" : "Buscador",
  "Inicio-paragraph-12" : ". Completa el formulario con tus datos personales y las fechas de búsqueda que más te interesen",
  "Inicio-paragraph-13" : "Una vez completado el formulario, usaremos tu información para realizar las búsquedas. Podrás acceder a tu perfil para hacer un seguimiento en tiempo real en todo momento. También podrás modificar tus datos y las preferencias de búsqueda",
  "Inicio-paragraph-14" : "Una vez que nuestro sistema encuentre una cita con las preferencias de búsqueda que nos proporciones, te la reservamos. Sólo te quedaría verificar que todo está correctamete y realizar el pago",
  "Inicio-paragraph-15" : "FAQ",
  "Inicio-paragraph-16" : ", el apartado donde respondemos las preguntas más comunes que nos hacen",
  "Inicio-paragraph-17" : "“Me consiguieron la cita rapidisimo (en una noche ya la habia conseguido) Hoy asistí a mi cita y todo estaba correcto, 100% recomendado, me ahorré un año de espera gracias a esta web”",
  "Inicio-paragraph-18" : "“En mayo contacte con Sacacitas para conseguir cita en el registro civil único de Madrid y espere un mes, porque estaba bastante difícil pero me lograron conseguir la cita. En julio asistí a mi cita y todo excelente...\"",
  "Inicio-paragraph-19" : "\"1000% recomendable!! La verdad estaba desconfiado. Pero después de leer las reseñas y las largas espera de la cita que llegaban hasta un año y pico ! Decide utilizar el servicio que ofrece esta página web, y la verdad estoy muy contento por los resultados...\"",
  "Inicio-paragraph-2" : "¿Tengo que pagar ahora?",
  "Inicio-paragraph-20" : "“Agradezco que la tarifa no sea tan alta como te piden ciertos abogados, abusando de las necesidades de la gente. Solicité su servicio por la mañana y a última hora de la tarde ya tenía cita. Estoy muy contenta, muchas gracias.”",
  "Inicio-paragraph-21" : "“Muchísimas gracias llevaba un año tratando de conseguir cita y nada sin duda volvería repetir enormemente agradecida miles de bendiciones para todo el equipo de trabajo”",
  "Inicio-paragraph-22" : "“Estuve intentado conseguir cita para la jura de nacionalidad por meses desde que me resolvieron la solicitud; buscando notarios para jurar y ya convencido de que iba a tener que pagar un montón de dinero encontré vuestra página y en menos de dos días...”",
  "Inicio-paragraph-23" : "aquí",
  "Inicio-paragraph-24" : "¡Por supuesto! SacaCitas no revende citas ni se dedica al negocio de la venta de citas, todos los trámites se hacen a tu nombre. Nosotros únicamente ofrecemos una herramienta que te simplifica el proceso de búsqueda de las citas previas para que ahorres tiempo y no tengas que estar todo el día pendiente de cuándo hay disponible nuevas citas en la web",
  "Inicio-paragraph-25" : "No. La búsqueda es gratuita, y en caso de que se consiga reservar una cita previa deberá abonar el importe indicado, con un tiempo límite de pago, en caso contrario se cancelaría la cita",
  "Inicio-paragraph-26" : "Lamentablemente debido a la gran cantidad de solicitudes que nos llega a SacaCitas con dudas legales, no podemos ofrecerte ayuda con tu trámite. Debido a que no disponemos de un equipo de atención legal, somos incapaces de ofrecerte ayuda personalizada, para ello deberás contactar con un especialista para que te pueda ofrecer ayuda con tu caso particular. Puedes encontrar nuestros asesores y abogados colaboradores",
  "Inicio-paragraph-27" : "aquí",
  "Inicio-paragraph-28" : "En nuestra FAQ puedes encontrar respuestas a las preguntas más comunes que nos hacen, como el tiempo de búsqueda, proceso del pago, funcionamiento de la reserva de las citas, etc.",
  "Inicio-paragraph-3" : "Cuando completes el formulario, iniciaremos la búsqueda de la cita previa.",
  "Inicio-paragraph-4" : "Únicamente cuando se reserve y verifiques que todo está correctamente, deberás realizar el pago.",
  "Inicio-paragraph-5" : "El precio en este momento es informativo para que puedas ver el coste.",
  "Inicio-paragraph-6" : "Jura de la Nacionalidad",
  "Inicio-paragraph-7" : "Expediente Nacionalidad",
  "Inicio-paragraph-8" : "Matrimonios",
  "Inicio-paragraph-9" : "Nacimientos",
  "Inicio-tipo-impuesto-precio" : "IVA incl.",
  "faq-header-1" : "FAQ",
  "faq-subtitulos-1" : "Preguntas y respuestas más frecuentemente planteadas",
  "footer-1" : "Automatiza la búsqueda de tus citas previas y simplifica los trámites en las administraciones públicas",
  "footer-10" : "Términos y condiciones",
  "footer-11" : "Política de privacidad",
  "footer-12" : "Contáctanos",
  "footer-13" : "Email",
  "footer-14" : "Enviar mensaje",
  "footer-15" : "Todos los derechos reservados 2024 SacaCitas",
  "footer-2" : "Menu",
  "footer-3" : "Inicio",
  "footer-4" : "Precios",
  "footer-5" : "Contacto",
  "footer-6" : "Comunidades",
  "footer-7" : "Empresa",
  "footer-8" : "Para empresas",
  "footer-9" : "Sobre nosotros",
  "inicio-30" : "Selecciona tu cita en nuestro buscador",
  "inicio-34" : "Te buscamos la cita previa",
  "inicio-36" : "Te reservamos la cita, verificas, pagas",
  "inicio-38" : "¿Tienes más dudas del proceso?",
  "inicio-45" : "Ver reseña",
  "inicio-47" : "Ver reseña",
  "inicio-49" : "Ver reseña",
  "inicio-53" : "01 /‍¿Es seguro usar SacaCitas? ¿Cómo funciona vuestro servicio?",
  "inicio-56" : "02 /‍Necesito una cita, ¿Cómo buscar una cita? ¿Cuánto cuesta?",
  "inicio-57" : "Las búsquedas de las citas se realizan directamente desde nuestro",
  "inicio-58" : "buscador",
  "inicio-59" : "que puedes encontrar en nuestra página principal. Al seleccionar la localidad, oficina y trámite, se mostrará el precio de este mismo.",
  "inicio-60" : "Si no encuentras la cita que deseas en nuestro buscador, contacta con nosotros enviándonos un",
  "inicio-61" : "correo electrónico",
  "inicio-62" : "o",
  "inicio-63" : "03 /‍¿Las citas previas están a mi nombre?",
  "inicio-65" : "04 /‍¿Tengo que pagar por adelantado? ¿Existe algún coste incial?",
  "inicio-67" : "05 /‍¿Qué cita necesito buscar para mi trámite? Necesito ayuda con mi trámite",
  "navigation-1" : "Comunidades",
  "navigation-2" : "Para empresas",
  "navigation-3" : "Precios",
  "navigation-4" : "Ayuda",
  "navigation-boton-1" : "Buscar cita",
  "navigation-boton-2" : "Buscar cita"
}