{
  "Inicio-Boton-2" : "Voir les prix",
  "Inicio-Boton-3" : "Contacter",
  "Inicio-Header-1" : "NOUS RECHERCHONS VOTRE",
  "Inicio-Header-10" : "Pour commencer, rien de plus simple que 1, 2, 3",
  "Inicio-Header-11" : "OPINIONS",
  "Inicio-Header-12" : "AIDER",
  "Inicio-Header-13" : "Questions et réponses les plus fréquentes",
  "Inicio-Header-14" : "Vous avez d'autres questions ?",
  "Inicio-Header-2" : "RENDEZ-VOUS PRÉALABLE",
  "Inicio-Header-3" : ", SANS PAIEMENT À L'AVANCE",
  "Inicio-Header-4" : "QU'EST-CE QUE LA SACACITAS",
  "Inicio-Header-5" : "Notre projet",
  "Inicio-Header-6" : "Les prix",
  "Inicio-Header-7" : "Découvrez nos services",
  "Inicio-Header-8" : "Vous recherchez un autre service ?",
  "Inicio-Header-9" : "Comment ça marche",
  "Inicio-Signo-Precio" : "€",
  "Inicio-Subtitulo-1" : "Nous automatisons la recherche de vos précédents rendez-vous dans les administrations publiques telles que ",
  "Inicio-Subtitulo-11" : "Consultez notre section questions et réponses",
  "Inicio-Subtitulo-2" : "Registre civil",
  "Inicio-Subtitulo-3" : "Comme vous, nous avons eu le même problème pour trouver un rendez-vous, notamment au registre civil de la nationalité, après plusieurs mois de désespoir et en fin de compte, en dépensant beaucoup d'argent pour un notaire, nous avons réussi à terminer notre procédure. Après avoir vécu cette expérience, nous avons décidé de fonder SacaCitas en 2021, avec l'idée d'automatiser la recherche de vos rendez-vous et de ne pas avoir à vous soucier de chercher toute la journée sur le web s'il y a des rendez-vous disponibles...",
  "Inicio-Subtitulo-4" : "En savoir plus sur nous",
  "Inicio-Subtitulo-5" : "Toutes les recherches sont gratuites, vous ne payez que lorsque nous trouvons votre rendez-vous",
  "Inicio-Subtitulo-6" : "Sélectionnez votre rendez-vous dans notre moteur de recherche, nous recherchons le rendez-vous, réservé !",
  "Inicio-Subtitulo-7" : "Consultez notre profil de",
  "Inicio-Subtitulo-8" : "Google",
  "Inicio-Subtitulo-9" : "Visitez notre",
  "Inicio-Titulos-1" : "Lancer la recherche",
  "Inicio-Titulos-2" : "Procédure sélectionnée",
  "Inicio-Titulos-4" : "Rendez-vous que vous pouvez prendre",
  "Inicio-paragraph-1" : "Aucun rendez-vous précédent n'a encore été sélectionné dans le moteur de recherche.",
  "Inicio-paragraph-10" : "Et bien d'autres",
  "Inicio-paragraph-11" : "chercheur",
  "Inicio-paragraph-12" : ". Remplissez le formulaire avec vos données personnelles et les dates de recherche qui vous intéressent le plus",
  "Inicio-paragraph-13" : "Une fois que vous aurez rempli le formulaire, nous utiliserons vos informations pour effectuer les recherches. Vous pouvez accéder à votre profil pour une surveillance en temps réel à tout moment. Vous pouvez également modifier vos données et vos préférences de recherche",
  "Inicio-paragraph-14" : "Une fois que notre système a trouvé un rendez-vous avec les préférences de recherche que vous avez fournies, nous le fixons pour vous. Il vous suffit de vérifier que tout est correct et d'effectuer le paiement",
  "Inicio-paragraph-16" : ", la section où nous répondons aux questions les plus fréquemment posées",
  "Inicio-paragraph-17" : "« Ils ont obtenu mon rendez-vous très rapidement (en une nuit je l'avais déjà fait) Aujourd'hui, j'ai assisté à mon rendez-vous et tout était correct, recommandé à 100%, je me suis épargné un an d'attente grâce à ce site »",
  "Inicio-paragraph-18" : "« En mai, j'ai contacté Sacacitas pour obtenir un rendez-vous à l'état civil unique de Madrid et j'ai attendu un mois, car c'était assez difficile mais ils ont réussi à obtenir mon rendez-vous. En juillet, j'ai assisté à mon rendez-vous et tout est excellent... »",
  "Inicio-paragraph-19" : "« Je le recommande à 100 % ! La vérité, c'est que je m'en doutais. Mais après avoir lu les critiques et la longue attente pour le rendez-vous, cela a duré environ un an ! J'ai décidé d'utiliser le service proposé par ce site, et je suis vraiment content des résultats... »",
  "Inicio-paragraph-2" : "Dois-je payer maintenant ?",
  "Inicio-paragraph-20" : "« J'apprécie le fait que les honoraires ne soient pas aussi élevés que certains avocats vous le demandent, en abusant des besoins des gens. J'ai demandé vos services le matin et j'avais déjà un rendez-vous en fin d'après-midi. Je suis très content, merci beaucoup. »",
  "Inicio-paragraph-21" : "« Merci beaucoup, cela faisait un an que j'essayais d'obtenir un rendez-vous et rien ne me répéterait sans aucun doute. Je suis extrêmement reconnaissante, des milliers de bénédictions pour toute l'équipe »",
  "Inicio-paragraph-22" : "« Cela fait des mois que j'essaie d'obtenir un rendez-vous pour la prestation de serment de nationalité depuis que ma demande a été résolue ; je cherchais des notaires pour jurer et déjà convaincue que j'allais devoir payer beaucoup d'argent, j'ai trouvé votre page et en moins de deux jours... »",
  "Inicio-paragraph-23" : "ici",
  "Inicio-paragraph-24" : "Bien sûr ! SacaCitas ne revend pas de rendez-vous et ne se consacre pas à la vente de rendez-vous, toutes les procédures sont effectuées en votre nom. Nous proposons uniquement un outil qui simplifie le processus de recherche des rendez-vous précédents afin que vous puissiez gagner du temps et ne pas avoir à surveiller la disponibilité de nouveaux rendez-vous sur le Web toute la journée.",
  "Inicio-paragraph-25" : "Non La recherche est gratuite, et s'il est possible de prendre rendez-vous à l'avance, vous devez payer le montant indiqué, avec un délai de paiement, sinon le rendez-vous sera annulé",
  "Inicio-paragraph-26" : "Malheureusement, en raison du grand nombre de demandes qui nous parviennent à Sacacitas avec des questions juridiques, nous ne pouvons pas vous aider dans votre processus. Comme nous ne disposons pas d'une équipe d'assistance juridique, nous ne sommes pas en mesure de vous proposer une aide personnalisée. Vous devez donc contacter un spécialiste afin qu'il puisse vous aider dans votre cas particulier. Vous pouvez trouver nos conseillers et avocats collaborateurs",
  "Inicio-paragraph-28" : "Dans notre FAQ, vous trouverez les réponses aux questions les plus fréquemment posées, telles que le temps de recherche, le traitement des paiements, la procédure de prise de rendez-vous, etc.",
  "Inicio-paragraph-3" : "Lorsque vous aurez rempli le formulaire, nous commencerons à rechercher le rendez-vous.",
  "Inicio-paragraph-4" : "Ce n'est que lorsque vous réservez et vérifiez que tout est correct que vous devrez effectuer le paiement.",
  "Inicio-paragraph-5" : "Le prix en ce moment est informatif afin que vous puissiez voir le coût.",
  "Inicio-paragraph-6" : "Jura de la nationalité",
  "Inicio-paragraph-7" : "Dossier de nationalité",
  "Inicio-paragraph-8" : "Mariages",
  "Inicio-paragraph-9" : "Naissances",
  "Inicio-tipo-impuesto-precio" : "TVA incl.",
  "faq-header-1" : "FAQ",
  "faq-subtitulos-1" : "Questions et réponses les plus fréquemment posées",
  "footer-1" : "Automatisez la recherche de vos précédents rendez-vous et simplifiez les procédures dans les administrations publiques",
  "footer-10" : "Termes et conditions",
  "footer-11" : "Politique de confidentialité",
  "footer-12" : "Nous contacter",
  "footer-13" : "Courrier électronique",
  "footer-14" : "Envoyer un message",
  "footer-15" : "Tous droits réservés © 2024 SacaCitas",
  "footer-2" : "Menu",
  "footer-3" : "Accueil",
  "footer-5" : "Contacter",
  "footer-6" : "Communautés",
  "footer-7" : "L'entreprise",
  "footer-8" : "Pour les entreprises",
  "footer-9" : "À propos de nous",
  "inicio-30" : "Sélectionnez votre rendez-vous dans notre moteur de recherche",
  "inicio-34" : "Nous recherchons votre rendez-vous préalable",
  "inicio-36" : "Nous prenons rendez-vous, vous vérifiez, vous payez",
  "inicio-38" : "Vous avez d'autres questions concernant le processus ?",
  "inicio-45" : "Voir la critique",
  "inicio-53" : "Est-il sécuritaire d'utiliser SacaCitas ? Comment fonctionne votre service ?",
  "inicio-56" : "J'ai besoin d'un rendez-vous, comment puis-je rechercher un rendez-vous ? Combien ça coûte ?",
  "inicio-57" : "Les recherches de rendez-vous sont effectuées directement depuis notre",
  "inicio-58" : "chercheur",
  "inicio-59" : "que vous trouverez sur notre page principale. Lors de la sélection du lieu, du bureau et de la procédure, le prix de la procédure sera affiché.",
  "inicio-60" : "Si vous ne trouvez pas le rendez-vous que vous souhaitez dans notre moteur de recherche, contactez-nous en nous envoyant un",
  "inicio-61" : "courriel",
  "inicio-62" : "ou",
  "inicio-63" : "Les prérendez-vous sont-ils à mon nom ?",
  "inicio-65" : "Dois-je payer à l'avance ? Y a-t-il des coûts initiaux ?",
  "inicio-67" : "Quel rendez-vous dois-je trouver pour mon intervention ? J'ai besoin d'aide pour ma procédure",
  "navigation-4" : "aide",
  "navigation-boton-1" : "Trouvez un rendez-vous"
}