{
  "Inicio-Boton-2" : "Veja os preços",
  "Inicio-Boton-3" : "Entre em contato",
  "Inicio-Header-1" : "ESTAMOS PROCURANDO O SEU",
  "Inicio-Header-10" : "Começar é tão fácil quanto 1, 2, 3",
  "Inicio-Header-11" : "OPINIÕES",
  "Inicio-Header-12" : "AJUDA",
  "Inicio-Header-13" : "Perguntas e respostas mais comuns",
  "Inicio-Header-14" : "Você tem mais perguntas?",
  "Inicio-Header-2" : "CONSULTA PRÉVIA",
  "Inicio-Header-3" : ", SEM PAGAMENTO ANTECIPADO",
  "Inicio-Header-4" : "O QUE É SACACITAS",
  "Inicio-Header-5" : "Nosso projeto",
  "Inicio-Header-6" : "Preços",
  "Inicio-Header-7" : "Descubra nossos serviços",
  "Inicio-Header-8" : "Você está procurando outro serviço?",
  "Inicio-Header-9" : "Como funciona",
  "Inicio-Signo-Precio" : "€",
  "Inicio-Subtitulo-1" : "Automatizamos a busca de seus compromissos anteriores em administrações públicas, como em ",
  "Inicio-Subtitulo-11" : "Visite nossa seção de perguntas e respostas",
  "Inicio-Subtitulo-2" : "Registro Civil",
  "Inicio-Subtitulo-3" : "Como você, tivemos o mesmo problema ao procurar uma consulta, especificamente no Registro Civil de Nacionalidade. Depois de vários meses de desespero e, no final, gastando muito dinheiro em um notário, conseguimos concluir nosso procedimento. Depois de viver essa experiência, decidimos fundar a SacaCitas em 2021, com a ideia de automatizar a busca por seus compromissos e para que você não precise se preocupar em procurar o dia todo na web se há algum compromisso disponível...",
  "Inicio-Subtitulo-4" : "Saiba mais sobre nós",
  "Inicio-Subtitulo-5" : "Todas as pesquisas são gratuitas, você só paga quando encontramos sua consulta",
  "Inicio-Subtitulo-6" : "Selecione sua consulta em nosso mecanismo de busca, estamos procurando a consulta, reservada!",
  "Inicio-Subtitulo-7" : "Visite nosso perfil de",
  "Inicio-Subtitulo-8" : "Google",
  "Inicio-Subtitulo-9" : "Visite nosso",
  "Inicio-Titulos-1" : "Iniciar pesquisa",
  "Inicio-Titulos-2" : "Procedimento selecionado",
  "Inicio-Titulos-4" : "Compromissos que você pode agendar",
  "Inicio-paragraph-1" : "Nenhum compromisso anterior ainda foi selecionado no mecanismo de busca.",
  "Inicio-paragraph-10" : "E muitos mais",
  "Inicio-paragraph-11" : "buscadora",
  "Inicio-paragraph-12" : ". Preencha o formulário com seus dados pessoais e as datas de pesquisa que mais lhe interessam",
  "Inicio-paragraph-13" : "Depois de preencher o formulário, usaremos suas informações para realizar as pesquisas. Você pode acessar seu perfil para monitoramento em tempo real em todos os momentos. Você também pode modificar seus dados e preferências de pesquisa",
  "Inicio-paragraph-14" : "Quando nosso sistema encontra um compromisso com as preferências de pesquisa que você fornece, nós o reservamos para você. Tudo o que você precisa fazer é verificar se tudo está correto e efetuar o pagamento.",
  "Inicio-paragraph-16" : ", a seção em que respondemos às perguntas mais comuns",
  "Inicio-paragraph-17" : "“Eles conseguiram minha consulta muito rapidamente (em uma noite eu já tinha feito isso) Hoje eu compareci à minha consulta e tudo estava correto, 100% recomendado, economizei um ano de espera graças a este site”",
  "Inicio-paragraph-18" : "“Em maio, entrei em contato com Sacacitas para marcar uma consulta no registro civil único de Madri e esperar um mês, porque era muito difícil, mas eles conseguiram marcar minha consulta. Em julho, compareci à minha consulta e está tudo excelente...”",
  "Inicio-paragraph-19" : "“100% recomendado!! A verdade é que eu suspeitava. Mas depois de ler as resenhas e a longa espera pela consulta, que durou cerca de um ano! Decidi usar o serviço oferecido por este site e estou muito feliz com os resultados...”",
  "Inicio-paragraph-2" : "Eu tenho que pagar agora?",
  "Inicio-paragraph-20" : "“Agradeço que a taxa não seja tão alta quanto alguns advogados pedem, abusando das necessidades das pessoas. Solicitei seu serviço pela manhã e já tinha um compromisso no final da tarde. Estou muito feliz, muito obrigado.”",
  "Inicio-paragraph-21" : "“Muito obrigado, eu estava tentando marcar uma consulta há um ano e nada, sem dúvida, repetiria, imensamente agradecido, milhares de bênçãos para toda a equipe”",
  "Inicio-paragraph-22" : "“Estou tentando marcar uma consulta para jurar nacionalidade há meses desde que meu pedido foi resolvido; procurando notários para jurar e já convencido de que teria que pagar muito dinheiro, encontrei sua página e em menos de dois dias...”",
  "Inicio-paragraph-23" : "para cá",
  "Inicio-paragraph-24" : "É claro! A SacaCitas não revende consultas nem se dedica ao negócio de venda de consultas, todos os procedimentos são feitos em seu nome. Oferecemos apenas uma ferramenta que simplifica o processo de busca de compromissos anteriores, para que você economize tempo e não precise ficar de olho quando novos compromissos estão disponíveis na web o dia todo.",
  "Inicio-paragraph-25" : "Não. A pesquisa é gratuita e, se for possível marcar uma consulta prévia, você deverá pagar o valor indicado, com limite de tempo para pagamento, caso contrário, a consulta será cancelada",
  "Inicio-paragraph-26" : "Infelizmente, devido ao grande número de solicitações que chegam até nós na SacaCitas com questões legais, não podemos oferecer ajuda em seu processo. Como não temos uma equipe de assistência jurídica, não podemos oferecer ajuda personalizada, portanto, você deve entrar em contato com um especialista para que ele possa oferecer ajuda em seu caso específico. Você pode encontrar nossos consultores e advogados colaboradores",
  "Inicio-paragraph-28" : "Em nosso FAQ, você pode encontrar respostas para as perguntas mais comuns que nos fazem, como tempo de busca, processamento de pagamentos, operação de agendamento de consultas, etc.",
  "Inicio-paragraph-3" : "Quando você preencher o formulário, começaremos a procurar a consulta.",
  "Inicio-paragraph-4" : "Somente quando você reservar e verificar se tudo está correto, você terá que efetuar o pagamento.",
  "Inicio-paragraph-5" : "O preço no momento é informativo para que você possa ver o custo.",
  "Inicio-paragraph-6" : "Jura da Nacionalidade",
  "Inicio-paragraph-7" : "Arquivo de nacionalidade",
  "Inicio-paragraph-8" : "Casamentos",
  "Inicio-paragraph-9" : "Nascimentos",
  "Inicio-tipo-impuesto-precio" : "IVA incluso.",
  "faq-header-1" : "PERGUNTAS FREQUENTES",
  "faq-subtitulos-1" : "Perguntas e respostas mais frequentes",
  "footer-1" : "Automatize a busca por seus compromissos anteriores e simplifique os procedimentos nas administrações públicas",
  "footer-10" : "Termos e condições",
  "footer-11" : "Política de privacidade",
  "footer-12" : "Entre em contato conosco",
  "footer-13" : "E-mail",
  "footer-14" : "Enviar mensagem",
  "footer-15" : "Todos os direitos reservados 2024 SacaCitas",
  "footer-2" : "Menu",
  "footer-3" : "Início",
  "footer-5" : "Entre em contato",
  "footer-6" : "Comunidades",
  "footer-7" : "Companhia",
  "footer-8" : "Para empresas",
  "footer-9" : "Sobre nós",
  "headers-description-aboutus" : "Descubra nossa história e a equipe por trás da plataforma",
  "headers-description-business" : "Simplifique e automatize seu gerenciamento de negócios com a tecnologia SacaCitas",
  "headers-description-contact" : "Entre em contato com a equipe da SacaCitas",
  "headers-description-faq" : "Seção das respostas mais comuns às suas perguntas",
  "headers-description-groups" : "Junte-se às nossas comunidades para obter ajuda com seu processo",
  "headers-description-help" : "Solução de problemas da Central de Ajuda",
  "headers-description-inicio" : "Automatizamos a busca de nomeações anteriores em Administrações Públicas, como as do Registro Civil",
  "headers-description-services" : "Descubra nosso diretório de advogados associados, caso eles precisem realizar um procedimento para você.",
  "headers-description-start" : "Saiba como começar a automatizar a busca pela sua consulta",
  "headers-title-aboutus" : "Sobre nós",
  "headers-title-business" : "Empresas",
  "headers-title-contact" : "Entre em contato",
  "headers-title-contract" : "Contrato de usuário em nome do usuário",
  "headers-title-faq" : "PERGUNTAS FREQUENTES",
  "headers-title-form" : "Formulário",
  "headers-title-groups" : "Comunidades",
  "headers-title-help" : "auxiliar",
  "headers-title-inicio" : "SacaCitas",
  "headers-title-link" : "Link privado",
  "headers-title-pay" : "Pagamento concluído",
  "headers-title-payredirect" : "Pagamento concluído - redirecionamento - GTM",
  "headers-title-privacy" : "Política de privacidade",
  "headers-title-services" : "Você precisa de um advogado?",
  "headers-title-start" : "Como começar",
  "headers-title-terms" : "Termos e condições",
  "inicio-30" : "Selecione sua consulta em nosso mecanismo de busca",
  "inicio-34" : "Estamos procurando sua consulta prévia",
  "inicio-36" : "Marcamos sua consulta, você verifica, você paga",
  "inicio-38" : "Você tem mais perguntas sobre o processo?",
  "inicio-45" : "Veja a avaliação",
  "inicio-53" : "É seguro usar o SacaCitas? Como seu serviço funciona?",
  "inicio-56" : "Preciso de uma consulta, como faço para procurar uma consulta? Quanto custa?",
  "inicio-57" : "As buscas de agendamentos são realizadas diretamente do nosso",
  "inicio-58" : "buscadora",
  "inicio-59" : "que você pode encontrar em nossa página principal. Ao selecionar o local, o escritório e o procedimento, o preço do procedimento será exibido.",
  "inicio-60" : "Se você não conseguir encontrar a consulta que deseja em nosso mecanismo de pesquisa, entre em contato conosco enviando um",
  "inicio-61" : "e-mail",
  "inicio-62" : "ou",
  "inicio-63" : "As pré-consultas estão em meu nome?",
  "inicio-65" : "Eu tenho que pagar antecipadamente? Há algum custo inicial?",
  "inicio-67" : "Que consulta eu preciso encontrar para o meu procedimento? Preciso de ajuda com meu procedimento",
  "js-form-text-4" : "São necessários pelo menos 5 dias de pesquisa",
  "navigation-4" : "auxiliar",
  "navigation-boton-1" : "Encontre um compromisso"
}