{
  "Inicio-Boton-2" : "Vezi preturi",
  "Inicio-Boton-3" : "Contact",
  "Inicio-Header-1" : "ÎȚI CĂUTĂM",
  "Inicio-Header-10" : "Începerea este la fel de ușoară ca 1, 2, 3",
  "Inicio-Header-11" : "OPINII",
  "Inicio-Header-12" : "AJUTOR",
  "Inicio-Header-13" : "Cele mai frecvente întrebări și răspunsuri",
  "Inicio-Header-14" : "Aveți mai multe întrebări?",
  "Inicio-Header-2" : "NUMIRE PREALABILĂ",
  "Inicio-Header-3" : ", FĂRĂ PLATĂ ÎN AVANS",
  "Inicio-Header-4" : "CE ESTE SACACITAS",
  "Inicio-Header-5" : "Proiectul nostru",
  "Inicio-Header-6" : "Preturi",
  "Inicio-Header-7" : "Descoperiți serviciile noastre",
  "Inicio-Header-8" : "Sunteți în căutarea unui alt serviciu?",
  "Inicio-Header-9" : "Cum funcţionează",
  "Inicio-Signo-Precio" : "€",
  "Inicio-Subtitulo-1" : "Automatizăm căutarea numirilor dvs. anterioare în administrațiile publice, cum ar fi în ",
  "Inicio-Subtitulo-11" : "Vizitați secțiunea noastră de întrebări și răspunsuri",
  "Inicio-Subtitulo-2" : "Registrul civil",
  "Inicio-Subtitulo-3" : "La fel ca tine, am avut aceeași problemă în căutarea unei programări, în special în Registrul civil pentru naționalitate, după câteva luni de disperare și, în cele din urmă, cheltuind mulți bani pe un notar, am reușit să ne terminăm procedura. După ce am trăit această experiență, am decis să înființăm SaCacitas în 2021, cu ideea de a automatiza căutarea programărilor dvs. și astfel încât să nu trebuie să vă faceți griji că căutați toată ziua pe web dacă există întâlniri disponibile...",
  "Inicio-Subtitulo-4" : "Află mai multe despre noi",
  "Inicio-Subtitulo-5" : "Toate căutările sunt gratuite, plătiți doar atunci când găsim programarea",
  "Inicio-Subtitulo-6" : "Selectați programarea dvs. în motorul nostru de căutare, căutăm programarea, rezervată!",
  "Inicio-Subtitulo-7" : "Vizitați profilul nostru",
  "Inicio-Subtitulo-8" : "Google",
  "Inicio-Subtitulo-9" : "Vizitați",
  "Inicio-Titulos-1" : "Începe căutarea",
  "Inicio-Titulos-2" : "Procedura selectată",
  "Inicio-Titulos-4" : "Programări pe care le puteți rezerva",
  "Inicio-paragraph-1" : "Nicio programare anterioară nu a fost încă selectată în motorul de căutare.",
  "Inicio-paragraph-10" : "Și multe altele",
  "Inicio-paragraph-11" : "căutător",
  "Inicio-paragraph-12" : ". Completați formularul cu datele dvs. personale și datele de căutare care vă interesează cel mai mult",
  "Inicio-paragraph-13" : "După ce completați formularul, vom folosi informațiile dvs. pentru a efectua căutările. Puteți accesa profilul dvs. pentru monitorizare în timp real în orice moment. De asemenea, puteți modifica datele și preferințele de căutare",
  "Inicio-paragraph-14" : "Odată ce sistemul nostru găsește o întâlnire cu preferințele de căutare pe care le furnizați, o rezervăm pentru dvs. Tot ce trebuie să faceți este să verificați dacă totul este corect și să efectuați plata",
  "Inicio-paragraph-16" : ", secțiunea în care răspundem la cele mai frecvente întrebări care ni se pun",
  "Inicio-paragraph-17" : "„Mi-au primit programarea foarte repede (într-o noapte o făcusem deja) Astăzi am participat la programarea mea și totul a fost corect, recomandat 100%, mi-am economisit un an de așteptare datorită acestui site web”",
  "Inicio-paragraph-18" : "„În mai, am contactat Sacacitas pentru a obține o programare la registrul civil unic din Madrid și să aștept o lună, pentru că a fost destul de dificil, dar au reușit să-mi obțină programarea. În iulie am participat la programarea mea și totul este excelent...”",
  "Inicio-paragraph-19" : "„100% recomandat!! Adevărul era suspicios. Dar după ce am citit recenziile și așteptarea lungă pentru programarea care a durat până la un an sau cam așa ceva! Am decis să folosesc serviciul oferit de acest site și sunt foarte mulțumit de rezultate...”",
  "Inicio-paragraph-2" : "Trebuie să plătesc acum?",
  "Inicio-paragraph-20" : "„Apreciez că taxa nu este atât de mare pe cât vă cer anumiți avocați, abuzând de nevoile oamenilor. Am solicitat serviciul dvs. dimineața și am avut deja o programare după-amiaza târziu. Sunt foarte fericit, vă mulțumesc foarte mult.”",
  "Inicio-paragraph-21" : "„Vă mulțumesc foarte mult, încercasem să obțin o programare de un an și nimic nu ar repeta, fără îndoială, extrem de recunoscător, mii de binecuvântări pentru întreaga echipă”",
  "Inicio-paragraph-22" : "„Încerc să obțin o programare pentru jurământul de naționalitate de luni de zile de când cererea mea a fost soluționată; căutam notari care să înjure și deja convins că va trebui să plătesc o mulțime de bani am găsit pagina dvs. și în mai puțin de două zile...”",
  "Inicio-paragraph-23" : "încoace",
  "Inicio-paragraph-24" : "Bineînțeles! Sacacitas nu revinde programări și nu se angajează în afacerea vânzării programărilor, toate procedurile se fac în numele dvs. Oferim doar un instrument care simplifică procesul de căutare a programărilor anterioare, astfel încât să economisiți timp și să nu fiți cu ochii pe când sunt disponibile noi întâlniri pe web toată ziua",
  "Inicio-paragraph-25" : "Nu. Căutarea este gratuită, iar dacă este posibilă rezervarea unei programări prealabile, trebuie să plătiți suma indicată, cu o limită de timp pentru plată, altfel programarea va fi anulată",
  "Inicio-paragraph-26" : "Din păcate, din cauza numărului mare de solicitări care vin la noi la Sacacitas cu întrebări legale, nu vă putem oferi ajutor în procesul dumneavoastră. Deoarece nu avem o echipă de asistență juridică, nu vă putem oferi ajutor personalizat, așa că trebuie să contactați un specialist pentru a vă putea oferi ajutor în cazul dvs. particular. Puteți găsi consilierii și avocații noștri colaboratori",
  "Inicio-paragraph-28" : "În secțiunea Întrebări frecvente puteți găsi răspunsuri la cele mai frecvente întrebări care ni se adresează, cum ar fi timpul de căutare, procesarea plăților, operațiunea de rezervare a programărilor etc.",
  "Inicio-paragraph-3" : "Când completați formularul, vom începe căutarea programării.",
  "Inicio-paragraph-4" : "Numai atunci când rezervați și verificați dacă totul este corect, va trebui să efectuați plata.",
  "Inicio-paragraph-5" : "Prețul în acest moment este informativ, astfel încât să puteți vedea costul.",
  "Inicio-paragraph-6" : "Jurul naționalității",
  "Inicio-paragraph-7" : "Dosar de naționalitate",
  "Inicio-paragraph-8" : "Căsătoriile",
  "Inicio-paragraph-9" : "Nașteri",
  "Inicio-tipo-impuesto-precio" : "TVA inclus",
  "faq-header-1" : "ÎNTREBĂRI FRECVENTE",
  "faq-subtitulos-1" : "Cele mai frecvente întrebări și răspunsuri",
  "footer-1" : "Automatizați căutarea numirilor anterioare și simplificați procedurile în administrațiile publice",
  "footer-10" : "Termeni si Conditii",
  "footer-11" : "Politica de Confidențialitate",
  "footer-12" : "Contacteaza-ne",
  "footer-13" : "E-mailul",
  "footer-14" : "Trimite mesaj",
  "footer-15" : "Toate drepturile rezervate 2024 SacaCitas",
  "footer-2" : "Meniu",
  "footer-3" : "Acasă",
  "footer-5" : "Contact",
  "footer-6" : "Comunități",
  "footer-7" : "Companie",
  "footer-8" : "Pentru companii",
  "footer-9" : "Despre noi",
  "headers-description-aboutus" : "Descoperiți povestea noastră și echipa din spatele platformei",
  "headers-description-business" : "Simplificați și automatizați managementul afacerii dvs. cu tehnologia SacaCitas",
  "headers-description-contact" : "Luați legătura cu echipa SaCacitas",
  "headers-description-faq" : "Secțiunea celor mai frecvente răspunsuri la întrebările dvs.",
  "headers-description-groups" : "Alăturați-vă comunităților noastre pentru a obține ajutor cu procesul dvs.",
  "headers-description-help" : "Centrul de asistență pentru depanare",
  "headers-description-inicio" : "Automatizăm căutarea numirilor anterioare în administrațiile publice, cum ar fi cele din Registrul civil",
  "headers-description-services" : "Descoperiți directorul nostru de avocați asociați în cazul în care trebuie să efectueze o procedură pentru dvs.",
  "headers-description-start" : "Aflați cum să începeți automatizarea căutării pentru programarea dvs.",
  "headers-title-aboutus" : "Despre noi",
  "headers-title-business" : "Companii",
  "headers-title-contact" : "Contact",
  "headers-title-contract" : "Acord de utilizare în numele utilizatorului",
  "headers-title-faq" : "ÎNTREBĂRI FRECVENTE",
  "headers-title-form" : "Formular",
  "headers-title-groups" : "Comunități",
  "headers-title-help" : "ajutor",
  "headers-title-inicio" : "SacaQuotes",
  "headers-title-link" : "Link privat",
  "headers-title-pay" : "Plata finalizată",
  "headers-title-payredirect" : "Plată-finalizată-Redirecție-GTM",
  "headers-title-privacy" : "Politica de Confidențialitate",
  "headers-title-services" : "Ai nevoie de un avocat?",
  "headers-title-start" : "Cum să începi",
  "headers-title-terms" : "Termeni si Conditii",
  "inicio-30" : "Selectați programarea dvs. în motorul nostru de căutare",
  "inicio-34" : "Căutăm programarea dvs. prealabilă",
  "inicio-36" : "Vă rezervăm programarea, verificați, plătiți",
  "inicio-38" : "Aveți mai multe întrebări despre proces?",
  "inicio-45" : "Vezi recenzie",
  "inicio-53" : "Este sigur să utilizați SacaCitas? Cum funcționează serviciul dvs.?",
  "inicio-56" : "Am nevoie de o programare, cum caut o programare? Cât costă?",
  "inicio-57" : "Căutările de programări se efectuează direct de la",
  "inicio-58" : "căutător",
  "inicio-59" : "pe care le puteți găsi pe pagina noastră principală. La selectarea locației, biroului și procedurii, va fi afișat prețul procedurii.",
  "inicio-60" : "Dacă nu găsiți programarea dorită în motorul nostru de căutare, contactați-ne trimițându-ne un",
  "inicio-61" : "emailul",
  "inicio-62" : "sau",
  "inicio-63" : "Sunt pre-programări în numele meu?",
  "inicio-65" : "Trebuie să plătesc în avans? Există costuri inițiale?",
  "inicio-67" : "Ce programare trebuie să găsesc pentru procedura mea? Am nevoie de ajutor pentru procedura mea",
  "navigation-4" : "ajutor",
  "navigation-boton-1" : "Găsiți o programare"
}