{
  "Inicio-Boton-2" : "См. цены",
  "Inicio-Boton-3" : "Связаться",
  "Inicio-Header-1" : "МЫ ИЩЕМ ВАШИХ",
  "Inicio-Header-10" : "Начать так же просто, как 1, 2, 3",
  "Inicio-Header-11" : "МНЕНИЯ",
  "Inicio-Header-12" : "ПОМОЩЬ",
  "Inicio-Header-13" : "Самые распространенные вопросы и ответы",
  "Inicio-Header-14" : "У вас есть еще вопросы?",
  "Inicio-Header-2" : "ПРЕДВАРИТЕЛЬНАЯ ЗАПИСЬ",
  "Inicio-Header-3" : ", БЕЗ ПРЕДОПЛАТЫ",
  "Inicio-Header-4" : "ЧТО ТАКОЕ САКАСИТАС",
  "Inicio-Header-5" : "Наш проект",
  "Inicio-Header-6" : "Цены",
  "Inicio-Header-7" : "Откройте для себя наши услуги",
  "Inicio-Header-8" : "Вы ищете другую услугу?",
  "Inicio-Header-9" : "Как это работает",
  "Inicio-Signo-Precio" : "€",
  "Inicio-Subtitulo-1" : "Мы автоматизируем поиск ваших предыдущих встреч в государственных администрациях, таких как ",
  "Inicio-Subtitulo-11" : "Посетите наш раздел вопросов и ответов",
  "Inicio-Subtitulo-2" : "Регистрация актов гражданского состояния",
  "Inicio-Subtitulo-3" : "Как и у вас, мы столкнулись с такой же проблемой при приеме на прием, в частности в Службе регистрации актов гражданского состояния по вопросам гражданства. После нескольких месяцев отчаяния и, в конце концов, потратив много денег на услуги нотариуса, нам удалось завершить процедуру. Ознакомившись с этим опытом, мы решили основать компанию SacaCitas в 2021 году с идеей автоматизировать поиск ваших встреч, чтобы вам не приходилось целый день искать в Интернете информацию о том, есть ли доступные встречи...",
  "Inicio-Subtitulo-4" : "Узнайте больше о нас",
  "Inicio-Subtitulo-5" : "Все поиски бесплатны, вы платите только тогда, когда мы найдем вашу встречу",
  "Inicio-Subtitulo-6" : "Выберите встречу в нашей поисковой системе, мы ищем встречу, забронировали!",
  "Inicio-Subtitulo-7" : "Посетите наш профиль",
  "Inicio-Subtitulo-8" : "Google",
  "Inicio-Subtitulo-9" : "Посетите наш",
  "Inicio-Titulos-1" : "Начать поиск",
  "Inicio-Titulos-2" : "Выбранная процедура",
  "Inicio-Titulos-4" : "Встречи, которые вы можете записаться",
  "Inicio-paragraph-1" : "Ни одна предыдущая встреча еще не была выбрана в поисковой системе.",
  "Inicio-paragraph-10" : "И многое другое",
  "Inicio-paragraph-11" : "ищущий",
  "Inicio-paragraph-12" : ". Заполните форму, указав свои личные данные и даты поиска, которые вас больше всего интересуют",
  "Inicio-paragraph-13" : "Как только вы заполните форму, мы будем использовать вашу информацию для поиска. Вы можете в любое время получить доступ к своему профилю для мониторинга в реальном времени. Вы также можете изменить свои данные и настройки поиска",
  "Inicio-paragraph-14" : "Как только наша система найдет встречу с заданными вами поисковыми предпочтениями, мы забронируем ее для вас. Все, что вам нужно сделать, это убедиться, что все правильно, и произвести оплату",
  "Inicio-paragraph-16" : ", раздел, в котором мы отвечаем на самые распространенные вопросы, которые нам задают",
  "Inicio-paragraph-17" : "«Меня очень быстро записали на прием (за одну ночь я уже успела). Сегодня я пришла на прием, и все было правильно, все было рекомендовано на 100%, благодаря этому сайту я сэкономила себе год ожидания»",
  "Inicio-paragraph-18" : "«В мае я обратилась в Sacacitas, чтобы записаться на прием в единый орган регистрации актов гражданского состояния в Мадриде и подождать месяц, потому что было довольно сложно, но мне удалось записаться на прием. В июле я пришла на прием, и все отлично...»",
  "Inicio-paragraph-19" : "«Рекомендуется на 100%!! По правде говоря, у меня было подозрение. Но после прочтения отзывов и долгого ожидания встречи, которое продолжалось около года! Я решила воспользоваться услугой, предлагаемой этим сайтом, и я очень довольна результатами...»",
  "Inicio-paragraph-2" : "Нужно ли мне сейчас платить?",
  "Inicio-paragraph-20" : "«Я понимаю, что гонорар не такой высокий, как вас просят некоторые юристы, злоупотребляя потребностями людей. Я обратилась к вам за помощью утром, а к вечеру у меня уже была назначена встреча. Я очень рад, спасибо вам большое».",
  "Inicio-paragraph-21" : "«Большое спасибо, я уже год пыталась записаться на прием, и, несомненно, ничто не повторит, безмерно благодарна, тысячи благословений для всей команды»",
  "Inicio-paragraph-22" : "«Я уже несколько месяцев пытаюсь записаться на прием к присяге на гражданство с тех пор, как мой запрос был удовлетворен; искал нотариусов для присяги и уже убедившись, что мне придется заплатить много денег, я нашел вашу страницу и менее чем через два дня...»",
  "Inicio-paragraph-23" : "сюда",
  "Inicio-paragraph-24" : "Конечно! SacaCitas не занимается перепродажей встреч и не занимается продажей встреч, все процедуры выполняются от вашего имени. Мы предлагаем только инструмент, который упрощает процесс поиска предыдущих встреч, чтобы вы сэкономили время и не следили за тем, когда новые встречи доступны в Интернете в течение всего дня",
  "Inicio-paragraph-25" : "Нет. Поиск бесплатный, и если есть возможность записаться на прием заранее, вы должны заплатить указанную сумму с ограничением срока оплаты, в противном случае встреча будет отменена",
  "Inicio-paragraph-26" : "К сожалению, из-за большого количества запросов, поступающих к нам в SacaCitas с юридическими вопросами, мы не можем предложить вам помощь в вашем процессе. Поскольку у нас нет команды юристов, мы не можем предложить вам индивидуальную помощь, поэтому вам необходимо обратиться к специалисту, чтобы он мог предложить вам помощь в вашем конкретном случае. Вы можете найти наших консультантов и юристов, сотрудничающих с нами",
  "Inicio-paragraph-28" : "В разделе часто задаваемых вопросов вы найдете ответы на самые распространенные вопросы, такие как время поиска, обработка платежей, запись на прием и т. д.",
  "Inicio-paragraph-3" : "Когда вы заполните форму, мы начнем поиск подходящей встречи.",
  "Inicio-paragraph-4" : "Только когда вы забронируете номер и убедитесь, что все правильно, вы должны будете произвести оплату.",
  "Inicio-paragraph-5" : "Цена на данный момент информативна, поэтому вы можете увидеть стоимость.",
  "Inicio-paragraph-6" : "Юра гражданства",
  "Inicio-paragraph-7" : "Файл о гражданстве",
  "Inicio-paragraph-8" : "Браки",
  "Inicio-paragraph-9" : "Рождения",
  "Inicio-tipo-impuesto-precio" : "НДС вкл.",
  "faq-header-1" : "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
  "faq-subtitulos-1" : "Наиболее часто задаваемые вопросы и ответы",
  "footer-1" : "Автоматизируйте поиск ваших предыдущих встреч и упростите процедуры в государственных администрациях",
  "footer-10" : "Положения и условия",
  "footer-11" : "Политика конфиденциальности",
  "footer-12" : "Свяжитесь с нами",
  "footer-13" : "Электронная почта",
  "footer-14" : "Отправить сообщение",
  "footer-15" : "Все права защищены 2024 SaCacitas",
  "footer-2" : "Меню",
  "footer-3" : "Главная",
  "footer-5" : "Связаться",
  "footer-6" : "Сообщества",
  "footer-7" : "Компания",
  "footer-8" : "Для компаний",
  "footer-9" : "О нас",
  "headers-description-aboutus" : "Узнайте нашу историю и команду, стоящую за платформой",
  "headers-description-business" : "Упростите и автоматизируйте управление бизнесом с помощью технологии SacaCitas",
  "headers-description-contact" : "Свяжитесь с командой SacaCitas",
  "headers-description-faq" : "Раздел самых распространенных ответов на ваши вопросы",
  "headers-description-groups" : "Присоединяйтесь к нашим сообществам, чтобы получить помощь в вашем процессе",
  "headers-description-help" : "Справочный центр по устранению неполадок",
  "headers-description-inicio" : "Мы автоматизируем поиск предыдущих назначений в государственных администрациях, например в органах записи актов гражданского состояния",
  "headers-description-services" : "Ознакомьтесь с нашим каталогом ассоциированных юристов на случай, если им потребуется провести процедуру за вас.",
  "headers-description-start" : "Узнайте, как начать автоматизировать поиск кандидатов на прием",
  "headers-title-aboutus" : "О нас",
  "headers-title-business" : "Компании",
  "headers-title-contact" : "Связаться",
  "headers-title-contract" : "Пользовательское соглашение от имени пользователя",
  "headers-title-faq" : "ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
  "headers-title-form" : "Форма",
  "headers-title-groups" : "Сообщества",
  "headers-title-help" : "помощь",
  "headers-title-inicio" : "SacaCitas",
  "headers-title-link" : "Приватная ссылка",
  "headers-title-pay" : "Платеж завершен",
  "headers-title-payredirect" : "Платеж завершен — перенаправление — GTM",
  "headers-title-privacy" : "Политика конфиденциальности",
  "headers-title-services" : "Тебе нужен адвокат?",
  "headers-title-start" : "С чего начать",
  "headers-title-terms" : "Положения и условия",
  "inicio-30" : "Выберите встречу в нашей поисковой системе",
  "inicio-34" : "Мы ждем вашего предварительного визита",
  "inicio-36" : "Мы записываемся на прием, вы подтверждаете, вы платите",
  "inicio-38" : "У вас есть еще вопросы об этом процессе?",
  "inicio-45" : "См. отзыв",
  "inicio-53" : "Безопасно ли использовать SacaCitas? Как работает ваш сервис?",
  "inicio-56" : "Мне нужно записаться на прием, как мне записаться на прием? Сколько это стоит?",
  "inicio-57" : "Поиск кандидатов на прием осуществляется непосредственно у нас",
  "inicio-58" : "ищущий",
  "inicio-59" : "которые вы можете найти на нашей главной странице. При выборе места, офиса и процедуры будет отображена стоимость процедуры.",
  "inicio-60" : "Если вы не можете найти нужную встречу в нашей поисковой системе, свяжитесь с нами, отправив нам",
  "inicio-61" : "письмо",
  "inicio-62" : "или же",
  "inicio-63" : "Назначены ли предварительные записи на мое имя?",
  "inicio-65" : "Должен ли я платить авансом? Есть ли первоначальные затраты?",
  "inicio-67" : "На какой прием мне нужно записаться на процедуру? Мне нужна помощь в проведении процедуры",
  "js-form-text-4" : "Требуется не менее 5 дней поиска",
  "navigation-4" : "помощь",
  "navigation-boton-1" : "Запишитесь на прием"
}